[
    {
        "lang" : "pt-br",
        "text" : {
            "menu1" : "Sobre a Fro",
            "menu2" : "Como podemos te ajudar?",
            "menu3" : "Colaboradores",
            "menu4" : "Projetos voluntariados",
            "title" : "Consultoria em Segurança<br> de Alimentos e Qualidade",
            "title1" : "Principais <span>clientes</span>",
            "text3" : "<p> <span>Frø consultoria</span> é uma empresa especializada em Laboratórios e Indústrias de Alimentos, com atuação no Brasil e no Exterior.</p>",
            "text4" : "<p class='parag-sobre'> Nosso time conta com mais de 100 anos de experiência, entregando para nosso cliente, um pacote completo que vai desde o projeto do Laboratório, passando pelo treinamento da equipe contratada elaboração de procedimentos, avaliação de especificações, suporte na aquisição de equipamentos, implantação de gestão de Segurança de Alimentos e Qualidade, e por fim auditorias voltadas para uma eventual certificação.</p>",
            "text5" : "<p class='parag-sobre'> O time conta com consultores certificados na FSSC 22000 e ISO 17025 </p>",
            "text6" : "<span class='border border-2 rounded-pill caixa border-success'>Nossa Expertise</span>",
            "text7" : "Giselle Perez",
            "text8" : "Sócia Diretora",
            "text9" : "Especialista em projetos de Laboratório e Gestão/ Auditorias de Qualidade e Segurança de Alimentos.",
            "text10" : "Mais de 29 anos de experiência na Indústria Alimentícia, projetando, gerenciando Laboratórios Corporativos e auditando fábricas no Brasil e exterior",
            "text11" : "Maria Goretti Valente",
            "text12" : "Consultora",
            "text13" : "Especialista em Microbiologia de Alimentos.",
            "text14" : "Mais de 35 anos de experiência na Indústria Alimentícia, realizando treinamento de equipes e auditorias em fábricas na América Latina.",
            "text15" : "Marlene Hernandes",
            "text16" : "Consultora",
            "text17" : "Especialista em Gestão e Análises Físico Químicas.",
            "text18" : "Mais de 30 anos de experiência na área de Qualidade na indústria de bebidas, gerenciando e treinando equipes em fábricas da América Latina de grandes empresas.",
            "text19" : "Bianca Gonçalves Moreira",
            "text20" : "Consultora",
            "text21" : "specialista em Gestão de Qualidade em Bebidas e Vidros.",
            "text22" : "23 anos de experiência atuando na implantação de programas de Excelência em Qualidade (ISO 9001:2000 ) em Laboratórios estratégicos na área Físico Química.",
            "text23" : "Auditora de Qualidade, Segurança de Alimentos e Especificações Legais",
            "text24" : "O foco no <span>monitoramento do Processo fabril<span> é fundamental para a garantia da Qualidade e Segurança de Alimentos do produto final em diferentes segmentos da <span>área Industrial e de Inovação</span>, e deve ser realizado  através  do bom planejamento de Laboratório, da implementação de programas de Gestão, treinamento e auditorias.",
            "text25" : "O time conta com consultores certificados na FSSC 22000 e ISO 17025 com vasta experiencia no mercado.",
            "text26" : "Projetos <span class='span-1'>Customizados</span> para <span class='span-2'>Laboratórios</span>.",
            "text27" : "O Laboratório é o alicerce da produção! Um laboratório confiável colabora definitivamente para a Qualidade do seu produto, levantando eventuais desvios durante a fabricação antes da liberação do produto acabado, reduzindo assim, desperdício de matéria prima e mão de obra, reclamação de clientes, riscos de recalls e danos à imagem da empresa. Por estes motivos, os resultados de um laboratório precisam ser confiáveis e o ambiente tem papel importante neste quesito.",
            "text28" : "Entregamos um Laboratório completo, trabalhando em conjunto com sua equipe, atendendo suas necessidades e objetivos. Nossa equipe soma mais de 100 anos de experiência, realizando projetos customizados de  Laboratório, elaborando Lay out com localização dos equipamentos, especificação técnica do mobiliário e de equipamentos/insumos, indicando 3 fornecedorespara cada item especificado​.",
            "text29" : "Avaliamos, ainda, a compatibilidade dos equipamentos com as especificações do processo/ legislação ( Confiabilidade metrológica)​. Realizamos o Treinamento do time do laboratório nas  áreas de Microbiologia, Físico Química e Cromatografia​.",
            "text30" : "Elaboramos procedimentos analíticos conforme determinação da ISO17025 e orientamos a definição da frequência analítica e Pontos Críticos de Controle conforme descrito na FSSC 22000.",
            "text31" : "<span class='span-dg'>Gestão</span> de <span class='span-lg'>Qualidade</span> e<br><span class='span-dg'>Segurança de Alimentos</span>",
            "text32" : "<span>Risco à saúde</span>do consumidor é uma <span>preocupação real</span>e fundamental para toda indústria alimentícia. A boa gestão da Qualidade e da Segurança de Alimentos garante ao fabricante que um produto com os requisitos básicos de Qualidade para atender o consumidor final.",
            "text33" : "Problemas como <span>recalls</span>, alto índice de <span>reclamações de clientes</span> e falta de padronização do produto podem acarretar danos de imagem tendo como consequência graves perdas de mercado e podem ser mitigados com a implantação dos sistemas de gestão . Retrabalho e desperdício de material dois itens que aumentam consideravelmente os custos de produção também estão associados à uma gestão pouco eficiente da Qualidade",
            "text34" : "Através do nosso <span>time de especialistas</span> com vasta  experiência na área, <span>realizamos auditorias<span> e também implantamos estes programas de forma organizada, atendendo as normas internacionais relacionadas a Segurança de Alimentos e Qualidade, reduzindo o tempo de dedicação da sua equipe para este projeto.",
            "text35" : "Realizamos Auditorias com foco em Segurança de Alimentos e Qualidade conforme as normas FSSC 22000, BRCGS, IFS SQF e NBR/ISO 17025, auxiliando a equipe de Qualidade da sua empresa na elaboração do Check list e no preparo para uma eventual certificação.",
            "text36" : "Ajudamos <span>empresas</span><br> nas seguintes areas!",
            "text37" : "<span class='border border-2 rounded-pill caixa border-success'>Corporativo</span>",
            "text38" : "<span class='border border-2 rounded-pill caixa border-success'>Produção</span>",
            "text39" : "<span class='border border-2 rounded-pill caixa border-success'>Laboratório</span>",
            "text40" : "<span class='border border-2 rounded-pill caixa border-success'>Pesquisa</span>",
            "text41" : "Corporativo",
            "text42" : "<span class='border border-2 rounded-pill caixa border-light'>Due Diligence – Segurança de Alimentos e Laboratório</span>",
            "text43" : "<span class='border border-2 rounded-pill caixa border-light'>Projetos de novos laboratórios</span>",
            "text44" : "<span class='border border-2 rounded-pill caixa border-light'>Gestão da reclamação de clientes<span>",
            "text45" : "<span class='border border-2 rounded-pill caixa border-light'>Gestão de pessoas</span>",
            "text46" : "<span class='border border-2 rounded-pill caixa border-light'>Validação de linha para novos produtos ou formulação</span>",
            "text47" : "<span class='border border-2 rounded-pill caixa border-light'>Pesquisa de mercado e Ciência do Consumidor</span>",
            "text48" : "<span class='border border-2 rounded-pill caixa border-light'>Padronização de fábricas ou processos</span>",
            "text49" : "Produção",
            "text50" : "<span class='border border-2 rounded-pill caixa border-light'>FSSC22000 - Auditoria e implementação</span>",
            "text51" : "<span class='border border-2 rounded-pill caixa border-light'>Boas práticas de fabricação</span>",
            "text52" : "<span class='border border-2 rounded-pill caixa border-light'>Estudo de Shelf life​</span>",
            "text53" : "<span class='border border-2 rounded-pill caixa border-light'>Padronização de processo de fabricação</span>",
            "text54" : "<span class='border border-2 rounded-pill caixa border-light'>Gestão do produto Não Conforme</span>",
            "text55" : "<span class='border border-2 rounded-pill caixa border-light'>Gestão de processo</span>",
            "text56" : "Laboratórios",
            "text57" : "<span class='border border-2 rounded-pill caixa border-light'>ISO 17025 - Auditoria e Implementação</span>",
            "text58" : "<span class='border border-2 rounded-pill caixa border-light'>Boas práticas de Laboratório</span>",
            "text59" : "<span class='border border-2 rounded-pill caixa border-light'>Confiabilidade analítica</span>",
            "text60" : "<span class='border border-2 rounded-pill caixa border-light'>Treinamento de equipe (Análises: Microbiologia, Físico Químicas, Cromatografia)</span>",
            "text61" : "<span class='border border-2 rounded-pill caixa border-light'>Validação de analistas​​</span>",
            "text62" : "<span class='border border-2 rounded-pill caixa border-light'>Interlaboratoriais​</span>",
            "text63" : "<span class='border border-2 rounded-pill caixa border-light'>Padronização de métodos de análise</span>",
            "text64" : "<span class='border border-2 rounded-pill caixa border-light'>Análise Sensorial – seleção e treinamento de degustadores​</span>",
            "text65" : "Pesquisa e Desenvolvimento",
            "text66" : "<span class='border border-2 rounded-pill caixa border-light'>Gestão de Processo e Qualidade de protótipos​</span>",
            "text67" : "<span class='border border-2 rounded-pill caixa border-light'>Pesquisa de Aparência de embalagem​</span>",
            "text68" : "<span class='border border-2 rounded-pill caixa border-light'>Acordo de Nível de Serviço​</span>",
            "text69" : "<span class='border border-2 rounded-pill caixa border-light'>Padronização do processo de prototipagem​</span>",
            "text70" : "<span class='border border-2 rounded-pill caixa border-light'>Boas práticas de laboratório​​</span>",
            "text71" : "<span class='border border-2 rounded-pill caixa border-light'>Projeto de novos laboratórios​</span>",
            "text72" : "<span class='border border-2 rounded-pill caixa border-light'>Boas Práticas de Fabricação​</span>",
            "text73" : "<span class='border border-2 rounded-pill caixa border-light'>Pesquisa de Mercado e Ciência do Consumidor​</span>",
            "text74" : "Fale conosco!",
            "text75" : "(12) 98134 - 5445<br>",
            "text76" : "cggisell@icloud.com",
            "text77" : "How can we help you?",
            "text78" : "A <span>Frø consultoria</span>, tem seu principal foco na Segurança de Alimentos e Gestão da Qualidade, atuando em diferentes segmentos da área industrial e de Inovação/R&D através da implementação, treinamento e auditorias, dentre outras atividades como projetos de laboratórios. O time conta com consultores certificados na FSSC 22000 e ISO 17025 com mais de 30 anos de atuação no mercado.",
            "text79" : "VISÃO",
            "text80" : "Ser empresa reconhecida nacionalmente não só pela qualidade das entregas,  mas também pelos resultados dos nossos clientes",
            "text81" : "MISSÃO",
            "text82" : "Desenvolver projetos de Laboratório e implantar a gestão de Segurança de alimentos e Qualidade  em Processos e Equipes  através de consultoria e treinamento​",
            "text83" : "VALORES",
            "text84" : "Ética, cuidado com as pessoas, humildade para aprender e ensinar e uma boa gestão são pilares fundamentais para qualquer empresa de sucesso",
            "text85" : "Giselle Perez",
            "text86" : "Sócio Diretor",
            "text87" : "Auditor Interno certificado pela SGS em Segurança Alimentar - FSSC 22000 e Laboratório - ISO 17025.",
            "text88" : "29 anos atuando na indústria de alimentos nas áreas de Qualidade (22 anos) e Inovação (6 anos).",
            "text89" : "Consultor de Qualidade na indústria de Laticínios e Água de Côco Gerente de Laboratório Corporativo- responsável pela Gestão de Laboratórios de Fábricas na América Latina (Cervejas, Refrigerantes e  Bebidas Não Alcoólicas Não Carbonatadas), realizando Auditorias, Treinamento de Equipes, implementando o sistema de Gestão, Responsável por projetos dos Laboratórios das novas fábricas/ Greenfields  (Layout, especificação de equipamentos, elaboração de procedimentos de análise, seleção/validação de equipe) Aprovação técnica de novos fornecedores e equipamentos; Gestão de custos (Orçamento Base Zero), Análise Sensorial (Degustação, seleção e treinamento de degustadores).",
            "text90" : "Gerente da área de prototipagem do Centro de Inovação - responsável pela cervejaria Piloto e pelo Laboratório de Controle de Qualidade de protótipos ( Líquido e embalagem).",
            "text91" : "Maria Goretti Valente",
            "text92" : "Consultora Especialista em Microbiologia de Alimentos e Qualidade",
            "text93" : "Responsável pela elaboração e implementação de métodos analíticos na área de Microbiologia, para a Norma Técnica de Procedimentos de Processo/Monitoramento Microbiológico da produção de gêneros alimentícios em geral.",
            "text94" : "Responsável pelo treinamento de Técnicos, Profissionais de Assepsia e Microbiologistas em plantas da América Latina, produtoras de cerveja, refrigerante, suco, vinho e demais bebidas não carbonatadas. ",
            "text95" : "Responsável pela aprovação técnica de novos fornecedores e equipamentos relacionados a área de Microbiologia.",
            "text96" : "Na planta do Rio de Janeiro - Supervisor do Laboratório Microbiológico, responsável pela Qualidade Microbiológica de toda a produção naquele local.​",
            "text97" : "Marlene Hernandes",
            "text98" : "Mais de 30 de experiência em análise físico Química e GC/HPLC",
            "text99" : "Mais de 30 de experiência em análise Phys Chem e GC/HPLC​.",
            "text100" : "Coordenadora Corporativa de Qualidade em multinacionais produtoras de bebidas. Responsável pelo treinamento de Técnicos, Operadores, Supervisores e gerentes de plantas de todos os sites da América Latina.",
            "text101" : "Responsável pela elaboração e implantação de métodos analíticos na área de Físico Química, Procedimentos relacionados a Norma Técnica de Processo, Monitoramento de matéria prima, processo e produto final (Cerveja, Refrigerantes, Sucos e Não Alcoólicos e Não Carbonatados) e confiabilidade das plantas laboratórios.",
            "text102" : "Auditor de Segurança e Qualidade Alimentar, responsável também pela sua implementação nas fábricas e novos locais.",
            "text103" : "Bianca Gonçalves Moreira",
            "text104" : "Consultora Especialista em Gestão de Qualidade e Vidros",
            "text105" : "23 anos de experiência na área de Qualidade na área de Alimentos e Vidro com mestrado em Metrologia pela PUC/RJ",
            "text106" : "Coordenadora Corporativa da área Físico Química posteriormente Gerente de Qualidade de fábrica de Vidros Rio de Janeiro. Responsável pela implantação da Gestão de Qualidade e treinamento da equipe de Laboratório e Operadores",
            "text107" : "Auditora de Qualidade, ISO 9001:2000, Segurança de Alimentos, Programas de Excelência em Qualidade/  Gestão de Conformidade com Requisitos e Especificações Legais",
            "text108" : "Atuou como líder na implantação de programas de  Gestão dos Laboratórios Estratégicos nas áreas Físico-Química,Microbiologia, Cromatografia e Embalagens",
            "text109" : "Somos uma empresa que acredita que projetos sociais desempenham papel fundamental na transformação de uma sociedade.",
            "text110" : "Incentivando o lado Humanitário entre indivíduos, estes projetos colaboram para uma melhor qualidade de vida comunidade trazendo bem estar para quem recebe o benefício e também para que fornece.",
            "text111" : "É uma ótima oportunidade para desenvolvermos a nossa Inteligência Emocional por meio do exercício da Empatia.",
            "text112" : "Projeto - <span>De mãos dadas</span>",
            "text113" : "Melhorar as condições de vida das pessoas menos favorecidas é o objetivo dos projetos Sociais da Frø Consultoria, contando com um grupo de voluntários para este fim. Ajudamos na melhoria de moradias como instalação de luz e água, eletrodomésticos básicos, camas, roupas, cobertores, cestas básicas",
            "text114" : "Projeto - <span>Eu quero ser...</span>",
            "text115" : "Inspiramos alunos de escolas públicas a trilhar o caminho certo, ajudando a decidir a carreira ideal para o seu perfil e interesses particulares através de palestras com profissionais experientes, ultra motivados, com histórias de sucesso.",
            "text116" : "Projeto - <span>Reciclarte</span>",
            "text117" : "Projeto que une sustentabilidade, empreendedorismo e inclusão social, utilizando material reciclado para confecção de material vendável como vasos decorativos, cachepots, toalhas, bolsas, roupas, etc. Incentivo à formação de cooperativas e participação em feiras de artesanato, através de parceria com prefeitura e entidades religiosas. Este projeto ajuda na  geração de renda, aumenta a autoestima de idosos, deficientes e pessoas em situação de vulnerabilidade, estimula o convívio dentro da comunidade e contribui para o meio ambiente"
        }
    },
    {
        "lang" : "en-us",
        "text" : {
            "menu1" : "About FrØ",
            "menu2" : "How can we help you?",
            "menu3" : "Collaborators",
            "menu4" : "Social Projects",
            "title" : "Food Safety and Quality Assurance ",
            "title1" : "Main <span>Clients</span>",
            "text3" : "<p> <span>Frø consultoria</span> is a company specialized in Food Laboratories and Industries, operating in Brazil and abroad.</p>",
            "text4" : "<p class='parag-sobre'> Our team has more than 100 years of experience, delivering a complete package to our client that ranges from the Laboratory project, through the training of the hired team, elaboration of procedures, evaluation of specifications, support in the acquisition of equipment, implementation of Food Safety and Quality management, and finally audits aimed at eventual certification.</p>",
            "text5" : "<p class='parag-sobre'> The team has FSSC 22000 and ISO 17025 certified consultants </p>",
            "text6" : "<span class='border border-2 rounded-pill caixa border-success'>More about our expertise</span>",
            "text7" : "Giselle Perez",
            "text8" : "Partner Director",
            "text9" : "Specialist in Laboratory project,  Quality / Food Safety Management and Audits.",
            "text10" : "More than 29 years of experience in the Food Industry, designing labs, managing Corporate Laboratories and auditing plants in Brazil and abroad",
            "text11" : "Maria Goretti Valente",
            "text12" : "Consultant",
            "text13" : "Specialist in Food Microbiology.",
            "text14" : "More than 35 years of experience in the Food Industry, carrying out team training and audits in  in Latin America plants.",
            "text15" : "Marlene Hernandes",
            "text16" : "Consultant",
            "text17" : "Specialist in Management and Physical Chemical Analysis.",
            "text18" : "More than 30 years of experience in the Quality area in beverage industry, managing and training teams in Latin American factories of large companies.",
            "text19" : "Bianca Gonçalves Moreira",
            "text20" : "Consultant",
            "text21" : "Specialist in Quality Management in Beverages and Glass industry.",
            "text22" : "23 years of experience working in the implementation of Excellence in Quality programs (ISO 9001:2000) in strategic laboratories in the Physical Chemistry area..",
            "text23" : "Quality Auditor, Food Safety and Legal Specifications",
            "text24" : "The focus on <span>manufacturing process monitoring<span> is fundamental to guarantee the Quality and Food Safety of the final product in different segments of <span>the Industrial and Innovation area</span>, and must be carried out through good laboratory planning, the implementation of Management programs, training and audits.",
            "text25" : "The team has FSSC 22000 and ISO 17025 certified consultants with extensive experience in the market.",
            "text26" : "Customized <span class='span-1'>Laboratory</span> <span class='span-2'>Projects</span>.",
            "text27" : "The Laboratory is the base of production! A reliable laboratory definitely contributes to the quality of your product, detecting any deviations during manufacturing before the release of the final product, thus reducing  raw material and labor waste, customer complaints, risks of recalls and damage to the company's image. For these reasons, the results of a laboratory need to be reliable and the environment plays an important role in this item.",
            "text28" : "We deliver a complete Laboratory, working together with your team, meeting your needs and targets.​​Our team has more than 100 years of experience, carrying out customized Laboratory projects, designing Layout with equipment location, technical specification of furniture or analysis benches and equipment/chemicals, indicating 3 suppliers for each specified item​.",
            "text29" : "We also evaluate the compatibility of the equipment with the specifications of the process / legislation (Metrological reliability)​. We train the laboratory team in the areas of Microbiology, Physical Chemistry and Chromatography​.",
            "text30" : "We develop analytical procedures as determined by ISO17025 and guide the definition of analytical frequency and Critical Control Points as described in FSSC 22000.",
            "text31" : "<span class='span-dg'>Quality</span> <span class='span-lg'>Management</span> and<br><span class='span-dg'>Food Safety</span>",
            "text32" : "Consumer <span>health risk</span> is a <span>real and fundamental concern</span> for every food industry. The good management of Quality and Food Safety guarantees the manufacturer a product with the basic requirements of Quality to meet the end consumer.",
            "text33" : "Problems such as <span>recalls</span>, high rate of <span>customer complaints</span> and lack of product standardization can cause damage to the image, resulting in serious market losses and can be mitigated with the implementation of management systems . Rework and material waste, two items that considerably increase production costs, are also associated with inefficient quality management.",
            "text34" : "Through our <span>team of specialists</span> with vast experience in the area, we carry out audits and also implement these programs in an organized way, meeting international standards related to Food Safety and Quality, reducing the time your team dedicates to this project.",
            "text35" : "We carry out Assessments focused on Food Safety and Quality according to the FSSC 22000, BRCGS, IFS, SQF and NBR/ISO 17025 standards, helping your company's Quality team in the of the Check list building and in the preparation for an eventual certification.",
            "text36" : "We help <span>companies</span><br> in the following areas!",
            "text37" : "<span class='border border-2 rounded-pill caixa border-success'>Corporate</span>",
            "text38" : "<span class='border border-2 rounded-pill caixa border-success'>Production site</span>",
            "text39" : "<span class='border border-2 rounded-pill caixa border-success'>Laboratory</span>",
            "text40" : "<span class='border border-2 rounded-pill caixa border-success'>R&D</span>",
            "text41" : "Corporate",
            "text42" : "<span class='border border-2 rounded-pill caixa border-light'>Due Diligence - Food and Laboratory Safety</span>",
            "text43" : "<span class='border border-2 rounded-pill caixa border-light'>New laboratory projects</span>",
            "text44" : "<span class='border border-2 rounded-pill caixa border-light'>Customer complaint management<span>",
            "text45" : "<span class='border border-2 rounded-pill caixa border-light'>People management</span>",
            "text46" : "<span class='border border-2 rounded-pill caixa border-light'>Line validation for new products or formulation</span>",
            "text47" : "<span class='border border-2 rounded-pill caixa border-light'>Market Research and Consumer Science</span>",
            "text48" : "<span class='border border-2 rounded-pill caixa border-light'>Plants or Processes Standardization</span>",
            "text49" : "Production site",
            "text50" : "<span class='border border-2 rounded-pill caixa border-light'>FSSC22000 - Assessment and Implementation</span>",
            "text51" : "<span class='border border-2 rounded-pill caixa border-light'>Good manufacturing practices</span>",
            "text52" : "<span class='border border-2 rounded-pill caixa border-light'>Shelf life study​</span>",
            "text53" : "<span class='border border-2 rounded-pill caixa border-light'>Manufacturing process standardization</span>",
            "text54" : "<span class='border border-2 rounded-pill caixa border-light'>Nonconforming product management</span>",
            "text55" : "<span class='border border-2 rounded-pill caixa border-light'>Process management</span>",
            "text56" : "Laboratories",
            "text57" : "<span class='border border-2 rounded-pill caixa border-light'>ISO 17025 - Assessment and Implementation</span>",
            "text58" : "<span class='border border-2 rounded-pill caixa border-light'>Good Laboratory Practices</span>",
            "text59" : "<span class='border border-2 rounded-pill caixa border-light'>Analytical reliability</span>",
            "text60" : "<span class='border border-2 rounded-pill caixa border-light'>Team training (Analysis: Microbiology, Physical Chemistry, Chromatography)</span>",
            "text61" : "<span class='border border-2 rounded-pill caixa border-light'>Analyst validation​​​​</span>",
            "text62" : "<span class='border border-2 rounded-pill caixa border-light'>Ring Analysis</span>",
            "text63" : "<span class='border border-2 rounded-pill caixa border-light'>Analysis methods Standardization</span>",
            "text64" : "<span class='border border-2 rounded-pill caixa border-light'>Sensory Analysis – selection and training of tasters​​</span>",
            "text65" : "Research and Development​",
            "text66" : "<span class='border border-2 rounded-pill caixa border-light'>Process and Quality Management of prototypes​</span>",
            "text67" : "<span class='border border-2 rounded-pill caixa border-light'>Packaging Appearance Search​</span>",
            "text68" : "<span class='border border-2 rounded-pill caixa border-light'>Service Level Agreement​</span>",
            "text69" : "<span class='border border-2 rounded-pill caixa border-light'>Standardization of the prototyping process​</span>",
            "text70" : "<span class='border border-2 rounded-pill caixa border-light'>Good Laboratory practices​​</span>",
            "text71" : "<span class='border border-2 rounded-pill caixa border-light'>Design of new laboratories​</span>",
            "text72" : "<span class='border border-2 rounded-pill caixa border-light'>Good Manufacturing Practices​</span>",
            "text73" : "<span class='border border-2 rounded-pill caixa border-light'>Market Research and Consumer Science​​</span>",
            "text74" : "Call us!",
            "text75" : "(12) 98134 - 5445<br>",
            "text76" : "cggisell@icloud.com",
            "text77" : "How can we help you?",
            "text78" : "<span>Frø consultancy</span> main focus is on Food Safety and Quality Management, working in different segments of the industrial and Innovation/R&D areas through implementation, training and audits, among other activities such as laboratory projects. The team has FSSC 22000 and ISO 17025 certified consultants with over 30 years of experience in the market.",
            "text79" : "VISION",
            "text80" : "To be  internationally recognized company not only for the quality of deliveries, but also for the results of our customers",
            "text81" : "MISSION",
            "text82" : "To develop Laboratory projects and implement Food Safety and Quality management in Processes and Teams through consulting and training​​",
            "text83" : "VALUES",
            "text84" : "Ethics, care for people, humility to learn and teach and good management are pillars for any successful company",
            "text85" : "Giselle Perez",
            "text86" : "Partner Director",
            "text87" : "Internal Auditor certified by SGS in Food Safety - FSSC 22000 and Laboratory - ISO 17025.",
            "text88" : "29 years working in the food industry in the areas of Quality (23 years) and Innovation (6 years).",
            "text89" : "Quality Consultant in the Dairy and Coconut Water Industry,  Corporate Laboratory Manager - responsible for the Management of Plant Laboratories in Latin America (Beer, Soft Drinks and Non-Carbonated Non-Alcoholic Beverages), carrying out Audits, Team Training, implementing the Management system , Responsible for Laboratories projects of the new plants/Greenfields (Layout design, equipment specification, elaboration of analysis procedures, team selection/validation) Technical approval of new suppliers and equipment; Cost management (Zero-Based Budget), Sensory Analysis (Tasting, selection and training of tasters).",
            "text90" : "Manager of the prototyping area of ​​the Innovation Center - responsible for the Pilot brewery and the Quality Control Laboratory of prototypes (Liquid and packaging).",
            "text91" : "Maria Goretti Valente",
            "text92" : "Consultant -  Specialist in Food Microbiology e Quality",
            "text93" : "Responsible for the elaboration and implementation of analytical methods in the area of Microbiology, for the Technical Standard of Procedures for Microbiological Process/Monitoring of the production of foodstuffs in general.",
            "text94" : "Responsible for training Technicians, Asepsis Professionals and Microbiologists in plants in Latin America, producing beer, soft drinks, juice, wine and other non-carbonated beverages.",
            "text95" : "Responsible for technical approval of new suppliers and equipment related to the Microbiology area.",
            "text96" : "At the Rio de Janeiro plant - Supervisor of the Microbiological Laboratory, responsible for the Microbiological Quality of all production at that location.​",
            "text97" : "Marlene Hernandes",
            "text98" : "Consultant – Specialist in Phys-Chem and Chromatography analysis",
            "text99" : "Over 30 years of experience in Phys Chem and GC/HPLC analysis.",
            "text100" : "Corporate Quality Coordinator in multinational beverage producers. Responsible for training Technicians, Operators, Supervisors and Plant Managers from all sites in Latin America.",
            "text101" : "Responsible for the development and implementation of analytical methods in the area of Physical Chemistry, Procedures related to Technical Process Standards, Monitoring of raw material, process and final product (Beer, Soft Drinks, Juices and Non-Alcoholic and Non-Carbonated) and reliability of laboratory plants.",
            "text102" : "Food Safety and Quality Auditor, also responsible for its implementation in factories and new sites.",
            "text103" : "Bianca Gonçalves Moreira",
            "text104" : "Consultant -  Specialist in Quality Management and Glass",
            "text105" : "23 years of experience in the area of Quality in the Food and Glass area with a master's degree in Metrology from PUC/RJ",
            "text106" : "Corporate Coordinator of the Physical Chemistry area, later Quality Manager of the Glass factory in Rio de Janeiro. Responsible for the implementation of Quality Management and training of the Laboratory and Operators team",
            "text107" : "Quality Auditor, ISO 9001:2000, Food Safety, Quality Excellence Programs/Management of Compliance with Legal Requirements and Specifications",
            "text108" : "Leader in the implementation of Strategic Laboratory Management programs in the Physical-Chemistry, Microbiology, Chromatography and Packaging areas",
            "text109" : "SWe believes that social projects play a fundamental role in the transformation of our society.",
            "text110" : "Encouraging the humanitarian side among individuals, these projects collaborate for a better community life quality, bringing well-being to those who receive the benefit and also to those who provide.",
            "text111" : "It is a great opportunity to develop our Emotional Intelligence through the exercise of Empathy.",
            "text112" : "Project - <span>Holding hands</span>",
            "text113" : "Improving the living conditions of underprivileged people is the objective of Frø Consultoria's social projects, with a group of volunteers for this purpose. We help in the improvement of housing such as installing electricity and water, basic appliances, beds, clothes, blankets, basic food baskets",
            "text114" : "Project - <span>I want to be...</span>",
            "text115" : "We inspire public school students to walk the right path, helping to decide the ideal career for their profile and particular interests through lectures with experienced, ultra-motivated professionals with success stories.",
            "text116" : "Project - <span>Reciclart</span>",
            "text117" : "Project that combines sustainability, entrepreneurship and social inclusion, using recycled material to make salable material such as decorative vases, cachepots, towels, bags, clothes, etc. Encouraging the formation of cooperatives and participation in handicraft fairs, through partnership with city hall and religious entities. This project helps to generate income, increases the self-esteem of the elderly, disabled and people in situations of vulnerability, encourages coexistence within the community and contributes to the environment."
        }
    }
]